<!DOCTYPE html>
<html>
<head>
<link rel="stylesheet" href="/css/main.css"/>
<meta charset="utf-8"/>
<meta http-equiv="Content-Language" content="ru"/>
<title>Эксперты инноваций - Libre</title>
</head>
<body>
<header></header><script src="/js/header.js"></script>
<main>

<h1>Эксперты инноваций</h1>

<p>
EXiNN.ru - открытое сообщество людей, которое понимает, что без инновационного прорыва наше будущее не возможно. Однако "ПРОРЫВ" должен быть не во внешних формах, а главное, что необходимо для уверенного состояния страны - КАЧЕСТВО ЖИЗНИ ГРАЖДАН, направленное на удовлетворение жизненых потребностей, включая качественную инфраструктуру: дороги, транспорт, коммуникации и государственные услуги, а так же повышение уровня культуры общения между собой и отвественность граждан за своё настоящее и будущее.
</p>

<p>
Наши идеи мы публикуем в АТЛАСЕ ИННОВАЦИЙ и те из них, которые прошли первичный отбор "Like" и являются наиболее яркими, выставляются на БИРЖУ ИННОВАЦИЙ для реализации.
</p>

<p>
Экспертами же выступают обычные люди, которые имеют достаточно знаний, чтобы определить "Что такое хорошо и что такое плохо".
</p>

<p class="h2">
<a href="/p/21/ru">Страница проекта "Эксперты инноваций" на Libre.Life</a>
<br/>
EXiNN.ru
</p>

<br/>
<br/>


<p class="h2"><a href="ru">Коллаборация</a></p>

</main>
<footer><div>7524-04-20 - 7524-04-20</div></footer><script src="/js/footer.js"></script>
</body>
</html>