<!DOCTYPE html>
<html>
<head>
<link rel="stylesheet" href="/css/main.css"/>
<meta charset="utf-8"/>
<meta http-equiv="Content-Language" content="ru"/>
<title>Экспертная сеть - Libre</title>
</head>
<body>
<header></header><script src="/js/header.js"></script>
<main>

<h1>Экспертная сеть</h1>

<figure>
<img src="img/expinet.png"/>
</figure>

<p>
Возможности краудсорсинга хорошо описаны в таких известных книгах как «Викиномика» Дона Тапскотта и Энтони Уильямса, «Мудрость толпы» Джеймса Шуровьески, «Краудсорсинг. Коллективный разум как инструмент развития бизнеса» Джефа Хау. Несмотря на удивительные возможности технологии краудсорсинга не следует ее переоценивать. Толпу можно сравнить с «многоглазым», «многоухим» и «многоинформированным» монстром, который все знает, все видит и все слышит, но мыслит на уровне (а чаще еще и ниже) заурядного человека. Об уровне «развития» толпы хорошо говорит контент современных социальных сетей, в котором есть все, но на уровне старшеклассника. Именно технология экспертных сетей призвана преодолеть недостатки краудсорсинга без потери возможностей современных технологий массовых коммуникаций.
</p>




<h2>Что такое экспертная сеть</h2>

<p>
Экспертная сеть предоставляет собой коммуникационную платформу, в рамках которой специалисты осуществляют обмен мнения по своей профессиональной работе, проводят экспертизы (в том числе и коллективные), оценивают компетенции друг друга. В экспертной сети публикуются статьи, рецензируется вся литература по профессиональной теме, обсуждаются проекты, как участников сети, так и представленные к экспертизе. Очень важно, что экспертная сеть не только проводит заказные (платные) экспертизы проектов, как это часто думают и реализуют, но и рецензирует всю литературу по своей тематике. В отсутствие базовой профессиональной деятельности подбор экспертов не может быть объективным, мотивация профессионалов к участию в сети будет строиться лишь по принципу вознаграждения, а их представительство не будет репрезентативным. Технология организации деятельности экспертного сообщества в рамках сетевых коллективных коммуникаций получила название посткраудсорсинговой технологии.
</p>




<h2>Специфика экспертной сети</h2>

<p>
В рамках проекта создания платформы сетевой экспертизы были проведены научно-исследовательские работы по детальному описанию посткраудсорсинговой технологии. К исследованиям были привлечены математики, психологи, социологи, специалисты по компетенциям и семантическим сетям. В частности, было показано, что одной из основных мотиваций экспертов по участию в сети является коллективное «потребление» информации, поскольку в современное время ни один профессионал не способен охватить всю информацию по своей теме. Также было выявлено, что основной характеристикой эксперта является спектр его компетенций, который достаточно уникален для каждого профессионала (компетенции учитывают также и функциональные и личностные аспекты эксперта). В отличие от социальных сетей экспертные сети должны быть построены на условиях полной информационной прозрачности для членов самой сети. Членство в сети должно быть ограничено, а условия участия должны предусматривать взаимные обязательства.
</p>

<p>
В экспертной сети объединяются профессионалы со всех регионов, использующие различные инструменты доступа к ресурсам сети. Именно поэтому сервисы экспертной сети носят облачный (платформенно-независимый) характер. Облачные же технологии используются и для доступа к услугам экспертной сети со стороны заказчиков. Фактически экспертная сеть является моделью, так называемого коллективного интеллекта. Заказчик обращается к экспертной сети как к супер компетентному эксперту за экспертизой, не вникая в подробности ее реализации. Экспертная сеть как облачный сервис сама организует подбор экспертов с учетом требуемых компетенций, отсутствия аффилированности, соответствия стоимости экспертизы и т.д. Поскольку потребительской стоимостью экспертной сети для заказчиков будет возможность оперативного и качественного проведения экспертиз, умение эффективно организовать коммуникации экспертов является основным достоинством сети. Такое умение реализуется в виде многочисленных интеллектуальных алгоритмов.
</p>




<h2>Интеллектуальные алгоритмы экспертной сети</h2>

<p>
Возможности семантического поиска (разработка АйТи и ВШЭ) позволят эффективно подобрать экспертов. Эти же алгоритмы дают возможность экспертам находить статьи и коллег по их компетенциям, подсказывать рецензентов и т.п. Алгоритмы относительного рейтингования (разработка ИПС) позволяют объективно оценивать экспертов, определяя уровень их компетенций. Методы иерерахического анализа, моделирования коммуникаций и др. – позволяют эффективно проводить коллективные экспертизы. Экспертная сеть в отличие от социальной сети является алгоритмической, поскольку организует специалистов в единый организм. Но в отличие от корпоративных информационных систем, где за алгоритмами (процессами) теряется индивидуальность, экспертные сети позволяют своим участникам творить.
</p>




<h2>Заказчики экспертных сетевых платформ</h2>

<p>
Среди заказчиков следует отметить следующие группы. Государственные ведомства (министерства, госслужбы, госструктуры, а также некоторые регионы и законодательные органы для экспертиз сложных проектов, законов). Фонды развития (схема монетизации экспертной сети соответствует схемам работы экспертных советов Сколково, РВК, Фонда Бортника и др.). Некоммерческие партнерства (пилотная работа будет апробирована на Союзе ИТ-директоров России и предложена другим профессиональным союзам). Научные центры (функциональность экспертных сетей соответствует требованиям крупных научных центров и будет апробирована в научном центре в городе Дубна). Крупные вертикально-интегрированные холдинги, имеющие научные и проектные институты.
</p>




<br/>

<p class="h4">
<a href="http://www.expinet.ru/" target="_blank">expinet.ru</a>
</p>

<br/>
<br/>


<p class="h2"><a href="ru">Коллаборация</a></p>

</main>
<footer><div>7524-04-20 - 7524-04-20</div></footer><script src="/js/footer.js"></script>
</body>
</html>